// В будущем эти данные будут приходить с бэкенда (например GET /api/documents/:id)
export const documentData = {
  fileUrl: "/files/postanovlenie.pdf", 
  title: [
    "ПОСТАНОВЛЕНИЕ",
    "КАБИНЕТА МИНИСТРОВ РЕСПУБЛИКИ УЗБЕКИСТАН",
    "О СОВЕРШЕНСТВОВАНИИ АУДИТОРСКОЙ ДЕЯТЕЛЬНОСТИ И ПОВЫШЕНИИ РОЛИ АУДИТОРСКИХ ПРОВЕРОК",
  ],
  approvedBy: [
    "ПРИНЯТ ЗАКОНОДАТЕЛЬНОЙ ПАЛАТОЙ 10 НОЯБРЯ 2020 ГОДА",
    "ОДОБРЕН СЕНАТОМ 5 ФЕВРАЛЯ 2021 ГОДА",
  ],
  
  articles: [`
    Акт утратил силу 27.05.2021	
ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН
О ВНЕСЕНИИ ИЗМЕНЕНИЙ И ДОПОЛНЕНИЙ В ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН «ОБ АУДИТОРСКОЙ ДЕЯТЕЛЬНОСТИ»
  Комментарий LexUz
Настоящий Закон утратит силу с 27 мая 2021 года в соответствии с Законом Республики Узбекистан от 25 февраля 2021 года № ЗРУ-677 «Об аудиторской деятельности».
Олий Мажлис Республики Узбекистан постановляет:
внести в Закон Республики Узбекистан от 9 декабря 1992 года «Об аудиторской деятельности» (Ведомости Верховного Совета Республики Узбекистан, 1993 г., № 1, ст. 15; Ведомости Олий Мажлиса Республики Узбекистан, 1999 г., № 5, ст. 124) изменения и дополнения, утвердив его новую редакцию (прилагается).
Президент Республики Узбекистан И. КАРИМОВ
г. Ташкент,
26 мая 2000 г.,
№ 78-II
ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН
ОБ АУДИТОРСКОЙ ДЕЯТЕЛЬНОСТИ
(новая редакция)
Статья 1. Законодательство об аудиторской деятельности
Законодательство об аудиторской деятельности состоит из настоящего Закона и иных актов законодательства.
Особенности проведения аудиторской проверки банков и иных кредитных организаций определяются Центральным банком Республики Узбекистан.
  Комментарий LexUz
См. Положение об аудиторской проверке банков в Республике Узбекистан (рег. № 982 от 04.11.2000 г.) и Положение о требованиях Центрального банка к внутреннему аудиту коммерческих банков (рег. № 992-1 от 20.04.2004 г.).
(часть вторая статьи 1 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Если международным договором Республики Узбекистан установлены иные правила, чем те, которые предусмотрены законодательством Республики Узбекистан об аудиторской деятельности, то применяются правила международного договора.
Статья 2. Аудиторская деятельность
Под аудиторской деятельностью понимается предпринимательская деятельность аудиторских организаций по оказанию аудиторских услуг.
(часть первая статьи 2 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Аудиторские услуги включают в себя аудиторские проверки и профессиональные услуги, предусмотренные статьей 17 настоящего Закона.
(статья 2 дополнена частью второй Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Осуществление аудиторской деятельности органами государственной власти и управления запрещается.
См. предыдущую редакцию.
Статья 21. Основные принципы аудиторской деятельности
Аудиторская деятельность осуществляется на основе принципов независимости, объективности, самостоятельности, профессиональной компетентности и конфиденциальности.
(статья 21 введена Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Статья 22. Стандарты аудиторской деятельности
Стандарты аудиторской деятельности определяют порядок проведения аудиторской проверки, оказания профессиональных услуг и организации системы контроля качества работы аудиторов.
Национальные стандарты аудиторской деятельности устанавливают единые требования по осуществлению аудиторской деятельности.
Аудиторские организации при проведении аудиторской проверки в соответствии с договором об оказании аудиторских услуг могут применять международные стандарты аудита»;
(статья 22 введена Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 3. Аудитор
Аудитор — физическое лицо, имеющее квалификационный сертификат аудитора.
См. предыдущую редакцию.
Аудитор может работать по трудовому договору или по гражданско-правовому договору только с одной аудиторской организацией.
(часть вторая статьи 3 в редакции Закона Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Аудитор в соответствии с законодательством несет перед аудиторской организацией ответственность за ущерб, причиненный в результате проведения некачественной аудиторской проверки, разглашения коммерческой тайны и иных действий, повлекших убытки для аудиторской организации.
Статья 31. Квалификационный сертификат аудитора
Квалификационный сертификат аудитора — документ, подтверждающий квалификацию аудитора и предоставляющий право оказывать аудиторские услуги от имени аудиторской организации.
Порядок выдачи, переоформления, аннулирования квалификационного сертификата аудитора, продления и прекращения его действия определяется специально уполномоченным государственным органом.
(статья 31 введена Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 4. Помощник аудитора
Помощник аудитора — физическое лицо, не имеющее квалификационный сертификат аудитора и участвующее в аудиторской проверке по поручению аудитора без права подписи на аудиторском отчете, аудиторском заключении, экспертном заключении аудитора и ином официальном документе, связанном с проведением аудиторской проверки.
Условия труда помощника аудитора определяются трудовым договором, заключенным в порядке, установленном законодательством.
  Комментарий LexUz
Для более подробной информации см. главу VI (статьи 77—87) Трудового кодекса Республики Узбекистан («Заключение трудового договора»).
На помощника аудитора распространяется обязанность не разглашать сведения, полученные им при осуществлении аудиторской проверки.
Время работы в качестве помощника аудитора включается в стаж работы, необходимый для получения квалификационного сертификата аудитора в порядке, установленном законодательством.
(часть четвертая статьи 4 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 5. Аудиторская организация
Аудиторская организация — юридическое лицо, имеющее лицензию на осуществление аудиторской деятельности.
Аудиторские организации в своей деятельности являются независимыми.
Аудиторские организации не могут создаваться министерствами, государственными комитетами, ведомствами и другими органами государственного и хозяйственного управления.
См. предыдущую редакцию.
Должностные лица органов государственной власти и управления, а также другие лица, которым запрещено заниматься предпринимательской деятельностью в соответствии с законодательством не могут быть учредителями аудиторских организаций.
  Комментарий LexUz
Для дополнительной информации см. постановление Кабинета Министров Республики Узбекистан от 6 марта 1992 г. № 103 «О перечне должностных лиц, которым запрещено заниматься предпринимательской деятельностью».
(статья 5 дополнена частью четвертой Законом Республики Узбекистан от 13 декабря 2002 г. № 447-II — Ведомости Олий Мажлиса, 2003 г., № 1, ст. 8)
Аудиторские организации могут создаваться и осуществлять свою деятельность в любой организационно-правовой форме, предусмотренной законодательством, за исключением акционерного общества, при соблюдении следующих обязательных условий:
(абзац первый части пятой статьи 5 в редакции Закона Республики Узбекистан от 14 мая 2014 года № ЗРУ-372 — СЗ РУ, 2014 г., № 20, ст. 222)
не менее пятидесяти одного процента уставного капитала аудиторской организации должно принадлежать одному или нескольким штатным аудиторам данной аудиторской организации (за исключением случаев создания аудиторской организации — филиала или дочернего предприятия иностранной аудиторской организации). Аудитор может быть учредителем (участником) только одной аудиторской организации, в которой он работает;
(абзац второй части пятой статьи 5 в редакции Закона Республики Узбекистан от 14 мая 2014 года № ЗРУ-372 — СЗ РУ, 2014 г., № 20, ст. 222)
штатная численность аудиторской организации должна соответствовать установленным законодательством требованиям к минимальному числу штатных аудиторов с соответствующей квалификацией;
(абзацы второй и третий части пятой статьи 5 в редакции Закона Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
руководителем аудиторской организации должен быть только аудитор, для которого данная аудиторская организация является основным местом работы;
(абзац четвертый части первой статьи 5 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
наличие уставного капитала аудиторской организации, предусмотренного законодательством.
  Комментарий LexUz
См. Постановление Президента Республики Узбекистан от 19 сентября 2018 года № ПП-3946 «О мерах по дальнейшему развитию аудиторской деятельности в Республике Узбекистан».
Аудиторские организации подлежат государственной регистрации в Министерстве юстиции Республики Узбекистан. Министерство юстиции ведет государственный реестр аудиторских организаций. Порядок государственной регистрации аудиторских организаций и ведения государственного реестра аудиторских организаций устанавливается законодательством.
  Комментарий LexUz
Для подробной информации см. «Положение о порядке государственной регистрации субъектов предпринимательства», утвержденное постановлением Кабинета Министров от 9 февраля 2017 года № 66, главу 9 положения о порядке лицензирования аудиторской деятельности, утвержденного остановлению Кабинета Министров от 13 марта 2019 года № 218.
Аудиторские организации осуществляют аудиторскую деятельность на основании заключенного договора об оказании аудиторских услуг. Договор об оказании аудиторских услуг заключается только при наличии полиса страхования ответственности аудиторской организации.
(часть седьмая статьи 5 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Аудиторская организация не может быть учредителем (участником) другой аудиторской организации.
(часть восьмая статьи 5 в редакции Закона Республики Узбекистан от 14 мая 2014 года № ЗРУ-372 — СЗ РУ, 2014 г., № 20, ст. 222)
Фирменное наименование аудиторской организации должно содержать словосочетание «аудиторская организация» и не должно содержать обозначений, тождественных или сходных до степени их смешения с фирменными наименованиями других аудиторских организаций. Юридическое лицо, не отвечающее требованиям настоящей статьи, не вправе использовать в своем наименовании словосочетание «аудиторская организация».
(статья 5 дополнена частями восьмой и девятой Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 6. Права аудиторской организации
Аудиторская организация имеет право:
проводить предварительное ознакомление с учредительными документами и документами бухгалтерского учета и финансовой отчетности хозяйствующего субъекта для принятия решения о проведении аудиторской проверки;
См. предыдущую редакцию.
самостоятельно определять формы и методы проведения аудиторской проверки;
(часть первая статьи 6 дополнена абзацем третьим Законом Республики Узбекистан от 13 декабря 2002 г. № 447-II — Ведомости Олий Мажлиса, 2003 г., № 1, ст. 8)
получать при проведении аудиторской проверки в полном объеме документацию хозяйствующего субъекта, связанную с осуществлением им финансово-хозяйственной деятельности, а также проверять фактическое наличие любого имущества и фактическое состояние любых обязательств, учтенных в этой документации;
получать устные и письменные разъяснения от материально-ответственных лиц хозяйствующего субъекта по возникшим в ходе аудиторской проверки вопросам и дополнительные сведения, необходимые для аудиторской проверки;
получать от хозяйствующего субъекта письменные подтверждения информации от третьих лиц;
отказаться от проведения аудиторской проверки в случае непредставления хозяйствующим субъектом всей информации, необходимой для составления достоверного аудиторского заключения;
привлекать в установленном порядке к участию в проведении аудиторской проверки аудиторов и иных специалистов.
оказывать хозяйствующему субъекту в период, охватываемый аудиторской проверкой, профессиональные услуги, за исключением постановки, восстановления, ведения бухгалтерского учета и составления финансовой отчетности;
вступать в члены республиканского общественного объединения аудиторов;
(часть первая статьи 6 дополнена абзацами девятым и десятым Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Аудиторская организация может иметь и иные права в соответствии с законодательством.
Статья 7. Обязанности аудиторской организации
Аудиторская организация может заниматься только аудиторской деятельностью и обязана:
соблюдать при осуществлении аудиторской деятельности требования настоящего Закона и иных актов законодательства;
предъявлять по требованию заказчика перед заключением договора на проведение аудиторской проверки соответствующую лицензию на осуществление аудиторской деятельности, квалификационный сертификат аудитора (аудиторов);
представлять по запросу хозяйствующего субъекта информацию о требованиях законодательства по проведению аудиторской проверки, о нормах актов законодательства, на которых основываются замечания аудитора;
соблюдать конфиденциальность информации, полученной при осуществлении аудиторской проверки;
соблюдать требования законодательства о противодействии легализации доходов, полученных от преступной деятельности, финансированию терроризма и финансированию распространения оружия массового уничтожения;
(часть первая статьи 7 дополнена абзацем шестым Законом Республики Узбекистан от 15 января 2019 года № ЗРУ-516 — Национальная база данных законодательства, 16.01.2019 г., № 03/19/516/2484)
отражать в аудиторском отчете факты нарушения законности финансово-хозяйственных операций и предложения по их устранению;
обеспечивать хранение в аудиторской организации экземпляров аудиторских заключений и отчетов не менее пяти лет;
(абзац седьмой части первой статьи 7 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
обеспечивать прохождение аудиторами курсов повышения квалификации один раз в году;
по запросу республиканского общественного объединения аудиторов предоставлять информацию для обязательной рейтинговой оценки аудиторских организаций;
(часть первая статьи 7 дополнена абзацами седьмым—девятым Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
в случае обнаружения фактов, явно свидетельствующих о причинении хозяйствующему субъекту убытков его должностными лицами и другими работниками, сообщать об этом руководству (собственнику) хозяйствующего субъекта и делать соответствующую запись в аудиторском отчете. В необходимых случаях требовать созыва общего собрания участников (акционеров) в порядке, установленном законодательством, для доведения результатов аудиторской проверки;
  Комментарий LexUz
Для дополнительной информации см. статью 65 Закона Республики Узбекистан «Об акционерных обществах и защите прав акционеров» и статью 33 Закона Республики Узбекистан «Об обществах с ограниченной и дополнительной ответственностью».
обеспечивать контроль качества работы аудиторов.
(часть первая статьи 7 дополнена абзацем одиннадцатым Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Аудиторская организация может нести и иные обязанности в соответствии с законодательством.
Статья 8. Ответственность аудиторской организации
Аудиторские организации несут ответственность перед заказчиками аудиторской проверки, хозяйствующим субъектом и другими пользователями финансовой отчетности за причинение им ущерба вследствие составления аудиторского заключения, содержащего неправильный вывод о финансовой отчетности и иной финансовой информации хозяйствующего субъекта.
Убытки, включая упущенную выгоду, причиненные хозяйствующему субъекту и (или) заказчику аудиторской проверки в результате некачественного или ненадлежащего проведения аудиторской проверки, подлежат возмещению в порядке, установленном законодательством.
  Комментарий LexUz
Для дополнительной информации см. статью 706 Гражданского кодекса Республики Узбекистан.
Статья 9. Аудиторская проверка
Аудиторская проверка — проверка аудиторскими организациями финансовой отчетности и связанной с ней финансовой информации хозяйствующего субъекта с целью установления достоверности и соответствия финансовой отчетности и иной финансовой информации законодательству о бухгалтерском учете.
(часть первая статьи 9 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Аудиторская проверка осуществляется в обязательной и инициативной формах.
Аудиторская проверка, осуществляемая на основе международных стандартов аудита, проводится при условии соблюдения ограничений, предусмотренных статьей 16 настоящего Закона.
(статья 9 дополнена частью третьей Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 10. Обязательная аудиторская проверка
Обязательной аудиторской проверке ежегодно подлежат:
акционерные общества;
общества с ограниченной и дополнительной ответственностью с балансовой стоимостью активов более ста тысяч базовых расчетных величин;
(часть первая статьи 10 дополнена абзацем третьим Законом Республики Узбекистан от 22 января 2020 года № ЗРУ-603 — Национальная база данных законодательства, 23.01.2020 г., № 03/20/603/0071 — Вступает в силу с 24 апреля 2020 года)
банки и иные кредитные организации;
страховые организации;
См. предыдущую редакцию.
инвестиционные и иные фонды, аккумулирующие средства юридических и физических лиц, и их доверительные управляющие инвестиционными активами;
(абзац пятый части первой статьи 10 в редакции Закона Республики Узбекистан от 9 сентября 2009 года № ЗРУ-216 — СЗ РУ, 2009 г., № 37, ст. 403)
благотворительные и иные общественные фонды, источниками которых являются добровольные отчисления юридических и физических лиц;
внебюджетные фонды, источниками образования средств которых являются предусмотренные законодательством обязательные отчисления, производимые юридическими и физическими лицами;
хозяйствующие субъекты, имеющие в уставном фонде долю, принадлежащую государству и государственные унитарные предприятия.
(абзац восьмой части первой статьи 10 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
фондовые и товарные биржи.
(часть первая статьи 10 дополнена абзацем девятым Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Заказчиком обязательной аудиторской проверки выступает хозяйствующий субъект. Выбор аудиторской организации согласуется с собственником, общим собранием участников (акционеров) хозяйствующего субъекта.
Уклонение от проведения обязательной аудиторской проверки в соответствии с законодательством влечет за собой применение административного взыскания к должностному лицу хозяйствующего субъекта. Уклонение от проведения обязательной аудиторской проверки до окончания календарного года после применения административного взыскания к должностному лицу хозяйствующего субъекта влечет за собой взыскание штрафа с хозяйствующего субъекта в размере от пятидесяти до стократного размера базовой расчетной величины. Взыскание штрафа, превышающего в совокупности двадцать процентов от суммы текущих активов хозяйствующего субъекта на последнюю отчетную дату, осуществляется с предоставлением ему рассрочки уплаты взыскиваемой суммы ежемесячными платежами в течение шести месяцев со дня принятия решения о взыскании. Уплата штрафа не освобождает хозяйствующий субъект от проведения обязательной аудиторской проверки.
(часть третья статьи 10 в редакции Закона Республики Узбекистан от 3 декабря 2019 года № ЗРУ-586 — Национальная база данных законодательства, 04.12.2019 г., № 03/19/586/4106)
  Комментарий LexUz
См. статью 1791 Кодекса Республики Узбекистан об административной ответственности. Также, см. Положение о порядке взыскания штрафа с хозяйствующих субъектов за уклонение от проведения обязательной аудиторской проверки, утвержденное постановлением Кабинета Министров Республики Узбекистан от 22 сентября 2000 г. № 365
Статья 11. Инициативная аудиторская проверка
Инициативная аудиторская проверка может проводиться по решению хозяйствующего субъекта или других заказчиков аудиторской проверки в порядке, предусмотренном законодательством.
Предмет, сроки и другие условия проведения инициативной аудиторской проверки определяются договором о проведении аудиторской проверки, заключаемым между заказчиком аудиторской проверки и аудиторской организацией.
Статья 12. Права и обязанности хозяйствующего субъекта при проведении аудиторской проверки
Хозяйствующий субъект, в отношении которого проводится аудиторская проверка, имеет право:
получать аудиторский отчет и аудиторское заключение;
получать от аудиторов консультации и рекомендации о порядке ведения бухгалтерского учета, составления финансовой отчетности и об исправлении обнаруженных недостатков и нарушений.
Хозяйствующий субъект, в отношении которого проводится аудиторская проверка, обязан:
создать аудитору надлежащие условия для проведения аудиторской проверки в сроки, определенные в договоре о проведении аудиторской проверки, и предоставлять ему необходимую документацию;
устранять выявленные в ходе аудиторской проверки нарушения правил ведения бухгалтерского учета, составления финансовой отчетности и порядка исчисления налогов и других обязательных платежей.
Хозяйствующий субъект не вправе совершать какие-либо действия (бездействие) в целях уклонения либо воспрепятствования проведению аудиторской проверки, осуществляемой в соответствии с настоящим Законом.
Хозяйствующий субъект может иметь иные права и нести другие обязанности в соответствии с законодательством.
  Комментарий LexUz
См. судебную практику.
Статья 13. Заказчик аудиторской проверки
Заказчик аудиторской проверки — хозяйствующий субъект, его собственник, а также участники и акционеры, имеющие в уставном капитале долю в размере не менее установленной законодательством, контролирующие или правоохранительные органы, инициирующие проведение аудиторской проверки.
Заказчик аудиторской проверки имеет право:
самостоятельно выбирать аудиторскую организацию;
определять направление и объем аудиторской проверки при инициативной аудиторской проверке;
получать от аудиторской организации необходимую информацию о нормах актов законодательства, на которых основываются замечания аудитора;
См. предыдущую редакцию.
получать аудиторский отчет и аудиторское заключение.
(часть вторая статьи 13 дополнена абзацем пятым Законом Республики Узбекистан от 13 декабря 2002 г. № 447-II — Ведомости Олий Мажлиса, 2003 г., № 1, ст. 8)
Заказчик аудиторской проверки может иметь и иные права в соответствии с законодательством.
Заказчик аудиторской проверки обязан своевременно оплачивать услуги аудиторской организации в соответствии с договором об оказании аудиторских услуг.
(часть четвертая статьи 13 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 14. Недопустимость вмешательства в аудиторскую деятельность
Вмешательство в деятельность аудиторской организации не допускается.
Воздействие в какой бы то ни было форме на аудиторскую организацию, а также на ее работников с целью воспрепятствования осуществления независимой аудиторской проверки влечет ответственность в соответствии с законодательством.
Статья 15. Проведение аудиторских проверок по инициативе контролирующих или правоохранительных органов
См. предыдущую редакцию.
Аудиторская проверка по инициативе контролирующих или правоохранительных органов проводится и оплачивается на основании заключенного договора между аудиторской организацией и этими органами.
(часть первая статьи 15 в редакции Закона Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Оплата работ по проведению аудиторской проверки производится за счет органа, назначившего аудиторскую проверку.
Не допускается повторное привлечение одной и той же аудиторской организации к проверке деятельности одного и того же хозяйствующего субъекта по тем же основаниям.
Статья 16. Ограничения при проведении аудиторской проверки
Проведение аудиторской проверки запрещается:
лицу, состоящему в близких родственных отношениях с руководителями и (или) иными должностными лицами проверяемого хозяйствующего субъекта;
лицу, имеющему имущественные или личные неимущественные интересы в проверяемом хозяйствующем субъекте;
должностным лицам органов государственной власти и управления, а также органов хозяйственного управления;
работнику проверяемого хозяйствующего субъекта;
аудиторским организациям и аудиторам:
а) в отношении хозяйствующих субъектов, являющихся собственниками, участниками, кредиторами, страховщиками данной аудиторской организации, а также в отношении которых эти аудиторские организации и аудиторы являются собственниками, участниками, акционерами;
(пункт «а» абзаца шестого части первой статьи 16 в редакции Закона Республики Узбекистан от 14 мая 2014 года № ЗРУ-372 — СЗ РУ, 2014 г., № 20, ст. 222)
б) в отношении хозяйствующего субъекта, собственник, участник, акционер, а также несущее ответственность за организацию и ведение бухгалтерского учета и составление финансовой отчетности лицо которого является одновременно собственником, участником данной аудиторской организации;
(пункт «б» абзаца шестого части первой статьи 16 в редакции Закона Республики Узбекистан от 14 мая 2014 года № ЗРУ-372 — СЗ РУ, 2014 г., № 20, ст. 222)
в) оказывавшим данному хозяйствующему субъекту в период, охватываемый аудиторской проверкой, профессиональные услуги, предусмотренные абзацами вторым, третьим и восьмым части первой статьи 17 настоящего Закона.
(подпункт «в» части первой статьи 16 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
г) в отношении хозяйствующего субъекта, работник которого является одновременно работником данной аудиторской организации.
(часть первая статьи 16 дополнена подпунктом «г» Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
См. предыдущую редакцию.
Аудиторская организация не вправе проводить аудиторскую проверку одного и того же хозяйствующего субъекта более трех лет подряд.
(статья 16 дополнена частью второй Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Статья 17. Профессиональные услуги аудиторских организаций
Аудиторские организации могут оказывать следующие профессиональные услуги:
постановка, восстановление и ведение бухгалтерского учета;
составление финансовой отчетности;
перевод национальной финансовой отчетности на международные стандарты бухгалтерского учета;
анализ финансово-хозяйственной деятельности хозяйствующих субъектов;
консалтинг по бухгалтерскому учету, налогообложению, планированию, менеджменту и другим вопросам финансово-хозяйственной деятельности;
составление расчетов и деклараций по налогам и другим обязательным платежам.
осуществление функций ревизионной комиссии (ревизора) хозяйствующего субъекта.
(часть первая статьи 17 дополнена абзацем восьмым Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Аудиторские организации могут оказывать и иные профессиональные услуги, предусмотренные национальными стандартами аудиторской деятельности.
  Комментарий LexUz
Для более подробной информации см. Национальный стандарт аудиторской деятельности Республики Узбекистан (НСАД № 90) «Профессиональные услуги аудиторских организаций» (рег. № 1017 от 10.03.2001 г.).
Статья 18. Аудиторский отчет
Аудиторский отчет — документ, адресованный руководителю, собственнику, общему собранию участников (акционеров) хозяйствующего субъекта, содержащий подробные сведения о ходе аудиторской проверки, выявленных отклонениях от установленного порядка ведения бухгалтерского учета, нарушениях в финансовой отчетности, а также другую информацию, полученную в результате проведения аудиторской проверки. Аудиторский отчет должен содержать рекомендации по устранению выявленных отклонений и нарушений, а также рекомендации и предложения по повышению эффективности финансово-хозяйственной деятельности хозяйствующего субъекта.
В том случае, если аудиторская проверка проводится аудиторской организацией по поручению участников (акционеров) хозяйствующего субъекта или контролирующих и правоохранительных органов, аудиторский отчет также представляется лицу, по поручению которого проводится аудиторская проверка.
Информация, содержащаяся в аудиторском отчете, является конфиденциальной и не подлежит разглашению. За разглашение информации лица, получившие доступ к этой информации, привлекаются к ответственности в соответствии с законодательством.
Аудиторский отчет должен быть подписан постранично аудитором (аудиторами), осуществлявшим аудиторскую проверку, и руководителем аудиторской организации.
(часть четвертая статьи 18 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Форма и содержание аудиторского отчета определяются стандартами аудиторской деятельности.
  Комментарий LexUz
Для более подробной информации см. Национальный стандарт аудиторской деятельности Республики Узбекистан (НСАД № 70) «Аудиторский отчет и аудиторское заключение о финансовой отчетности» (рег. № 2844 от 01.12.2016 г.).
(часть пятая статьи 18 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 19. Аудиторское заключение
Аудиторское заключение — документ, содержащий выраженное в письменной форме мнение аудиторской организации о достоверности финансовой отчетности и соответствии порядка ведения бухгалтерского учета установленным требованиям законодательства, доступный для пользователей финансовой отчетности хозяйствующего субъекта.
Аудиторское заключение составляется на основании аудиторского отчета.
Аудиторское заключение должно быть подписано аудитором (аудиторами), руководителем аудиторской организации и заверено печатью аудиторской организации (при наличии печати).
(часть третья статьи 19 в редакции Закона Республики Узбекистан от 20 августа 2015 года № ЗРУ-391 — СЗ РУ, 2015 г., № 33, ст. 439)
Форма и содержание аудиторского заключения определяются стандартами аудиторской деятельности.
  Комментарий LexUz
Для более подробной информации см. Национальный стандарт аудиторской деятельности Республики Узбекистан (НСАД № 70) «Аудиторский отчет и аудиторское заключение о финансовой отчетности» (рег. № 2844 от 01.12.2016 г.).
(часть четвертая статьи 19 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 20. Заведомо ложные аудиторский отчет и аудиторское заключение
Аудиторский отчет и аудиторское заключение, составленные без проведения аудиторской проверки либо составленные по результатам аудиторской проверки, но не соответствующие содержанию документов хозяйствующего субъекта, полученных и изученных аудитором (аудиторами) в ходе аудиторской проверки, считаются заведомо ложными.
Составление заведомо ложных аудиторского отчета и аудиторского заключения влечет прекращение действия лицензии на осуществление аудиторской деятельности в установленном порядке, а также привлечение виновных лиц к предусмотренной законом ответственности.
Статья 21. Лицензирование аудиторской деятельности
Аудиторская деятельность (за исключением профессиональных услуг) осуществляется на основании специального разрешения (лицензии).
Выдача лицензии аудиторским организациям на осуществление аудиторской деятельности производится специально уполномоченным государственным органом, который:
разрабатывает и утверждает в пределах своей компетенции нормативные акты, регулирующие аудиторскую деятельность, в том числе национальные стандарты аудиторской деятельности;
осуществляет контроль за соблюдением аудиторской организацией лицензионных требований и условий, предусмотренных лицензионным соглашением, и не чаще одного раза в три года проводит проверку по этим вопросам. В аудиторских организациях, относящихся к микрофирмам и малым предприятиям, проверка осуществляется в плановом порядке не чаще одного раза в четыре года только по решению специально уполномоченного органа по координации деятельности контролирующих органов;
(абзац третий части второй статьи 21 в редакции Закона Республики Узбекистан от 20 августа 2015 года № ЗРУ-391 — СЗ РУ, 2015 г., № 33, ст. 439)
устанавливает квалификационные требования для претендентов на получение квалификационного сертификата аудитора;
  Комментарий LexUz
Для подробной информации см. Приказ министра финансов Республики Узбекистан от 14 ноября 2018 года № 144 «Об утверждении Положения о порядке выдачи квалификационного сертификата аудитора» (Регистрационный № 3105, 21.12.2018 й.).
утверждает по согласованию с республиканским общественным объединением аудиторов программы обучения и порядок сдачи квалификационных экзаменов для получения квалификационного сертификата аудитора;
  Комментарий LexUz
Для подробной информации см. главу 3 положения о порядке выдачи квалификационного сертификата аудитора, утвержденного приказом министра финансов Республики Узбекистан от 14 ноября 2018 года № 144 (Регистрационный № 3105, 21.12.2018 й.).
проводит с участием республиканского общественного объединения аудиторов квалификационный экзамен на право получения квалификационного сертификата аудитора;
См. предыдущую редакцию.
проводит аттестацию руководителя аудиторской организации один раз в три года;
(часть вторая статьи 21 дополнена абзацем седьмым Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
переоформляет лицензию на осуществление аудиторской деятельности, приостанавливает действие лицензии на осуществление аудиторской деятельности на срок не более десяти рабочих дней, обращается в суд о приостановлении на срок более десяти рабочих дней или прекращении действия и аннулировании лицензии на осуществление аудиторской деятельности, а также публикует сведения о приостановлении, прекращении действия и аннулировании лицензии в средствах массовой информации в порядке, установленном законодательством;
  Комментарий LexUz
Для дополнительной информации см. «Положение о порядке лицензирования аудиторской деятельности», утвержденное постановлением Кабинета Министров от 13 марта 2019 года № 218.
(абзац восьмой части второй статьи 21 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
выдает, переоформляет, аннулирует квалификационный сертификат аудитора, продлевает и прекращает его действие;
(абзац девятый части второй статьи 21 в редакции Закона Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
ведет реестр аудиторов, имеющих квалификационный сертификат, и учет аудиторских организаций, имеющих лицензии на осуществление аудиторской деятельности.
Порядок выдачи лицензии аудиторским организациям на осуществление аудиторской деятельности утверждается Кабинетом Министров Республики Узбекистан.
  Комментарий LexUz
Для более подробной информации см. Положение о порядке выдачи лицензий аудиторским организациям на осуществление аудиторской деятельности, утвержденное постановлением Кабинета Министров Республики Узбекистан от 22 сентября 2000 г. № 365.
Осуществление аудиторской деятельности без лицензии влечет за собой ответственность, установленную законодательством.
  Комментарий LexUz
См. статью 165 Кодекса Республики Узбекистан об административной ответственности, статью 190 Уголовного кодекса Республики Узбекистан и статью 117 Налогового кодекса Республики Узбекистан.
Статья 22. Приостановление действия лицензии
Действие лицензии может быть приостановлено в случаях:
выявления нарушения аудиторской организацией лицензионных требований и условий;
невыполнения аудиторской организацией решения специально уполномоченного государственного органа, обязывающего аудиторскую организацию устранить выявленные нарушения.
Решение специально уполномоченного государственного органа о приостановлении действия лицензии доводится до аудиторской организации в письменной форме не позднее чем через три дня со дня его принятия. Решение суда о приостановлении действия лицензии доводится до аудиторской организации и специально уполномоченного государственного органа в сроки, установленные законодательством.
Специально уполномоченный государственный орган или суд обязан установить аудиторской организации срок для устранения обстоятельств, повлекших за собой приостановление действия лицензии. Специально уполномоченный государственный орган может приостановить действие лицензии на срок не более десяти рабочих дней, а суд — на срок более десяти рабочих дней. При этом срок, установленный в решении суда для устранения обстоятельств, повлекших за собой приостановление действия лицензии, не может превышать шести месяцев.
В случае устранения аудиторской организацией обстоятельств, повлекших за собой приостановление действия лицензии, специально уполномоченный государственный орган или суд, принявший решение о приостановлении действия лицензии, обязан в трехдневный срок со дня получения подтверждения об устранении указанных обстоятельств принять решение о возобновлении действия лицензии.
(часть четвертая статьи 22 в редакции Закона Республики Узбекистан от 20 августа 2015 года № ЗРУ-391 — СЗ РУ, 2015 г., № 33, ст. 439)
Сведения о приостановлении и возобновлении действия лицензии подлежат публикации в средствах массовой информации.
Решение специально уполномоченного государственного органа о приостановлении действия лицензии может быть обжаловано в суд. В случае признания судом необоснованности приостановления действия лицензии специально уполномоченный государственный орган несет перед аудиторской организацией ответственность в размере понесенного ею ущерба.
(статья 22 в редакции Закона Республики Узбекистан от 10 октября 2006 г. № ЗРУ-59 — Собрание законодательства Республики Узбекистан, 2006 г., № 41, ст. 405)
Статья 23. Прекращение действия лицензии
Действие лицензии может быть прекращено в случаях:
обращения аудиторской организации с заявлением о прекращении действия лицензии;
ликвидации аудиторской организации;
прекращения деятельности аудиторской организации в результате реорганизации, за исключением ее преобразования, а также слияния при наличии у реорганизуемых аудиторских организаций на дату государственной регистрации вновь возникшей аудиторской организации лицензии;
(абзац четвертый части первой статьи 23 в редакции Закона Республики Узбекистан от 18 апреля 2017 года № ЗРУ-429 — СЗ РУ, 2017 г., № 16, ст. 265)
систематического или однократного грубого нарушения аудиторской организацией лицензионных требований и условий;
неустранения аудиторской организацией обстоятельств, повлекших за собой приостановление действия лицензии, в установленный специально уполномоченным государственным органом или судом срок;
установления незаконности решения специально уполномоченного государственного органа о выдаче лицензии.
Прекращение действия лицензии в случаях, предусмотренных абзацами пятым, шестым и седьмым части первой настоящей статьи, осуществляется по решению суда, а в других случаях — по решению специально уполномоченного государственного органа.
Решение специально уполномоченного государственного органа о прекращении действия лицензии доводится до аудиторской организации в письменной форме не позднее чем через три дня со дня его принятия. Решение суда о прекращении действия лицензии доводится до аудиторской организации и специально уполномоченного государственного органа в сроки, установленные законодательством. В течение десяти дней со дня получения аудиторской организацией решения о прекращении действия лицензии лицензия подлежит возврату в специально уполномоченный государственный орган и уничтожению.
Сведение о прекращении действия лицензии подлежит публикации в средствах массовой информации.
Действие лицензии прекращается с даты принятия решения о ее прекращении.
(текст статьи 23 в редакции Закона Республики Узбекистан от 10 октября 2006 г. № ЗРУ-59 — Собрание законодательства Республики Узбекистан, 2006 г., № 41, ст. 405)
Статья 24. Аннулирование лицензии
Аннулирование лицензии может осуществляться в случаях:
обращения аудиторской организации с заявлением об аннулировании лицензии;
установления факта получения лицензии с использованием подложных документов;
если аудиторская организация в течение трех месяцев с момента направления (вручения) уведомления о принятии решения на выдачу лицензии не представила специально уполномоченному государственному органу документ, подтверждающий уплату государственной пошлины за выдачу лицензии, либо не подписала лицензионное соглашение.
Аннулирование лицензии в случае, предусмотренном абзацем третьим части первой настоящей статьи, осуществляется по решению суда, а в других случаях — по решению специально уполномоченного государственного органа.
Решение специально уполномоченного государственного органа об аннулировании лицензии доводится до аудиторской организации в письменной форме не позднее чем через три дня со дня принятия решения. Решение суда об аннулировании лицензии доводится до аудиторской организации и специально уполномоченного государственного органа в сроки, установленные законодательством. В течение десяти дней со дня получения аудиторской организацией решения об аннулировании лицензии лицензия подлежит возврату в специально уполномоченный государственный орган и уничтожению.
Сведение об аннулировании лицензии подлежит публикации в средствах массовой информации.
При принятии решения об аннулировании лицензии лицензия считается аннулированной с даты ее выдачи.
Решение специально уполномоченного государственного органа об аннулировании лицензии может быть обжаловано в суд. В случае признания судом необоснованности аннулирования лицензии специально уполномоченный государственный орган несет перед аудиторской организацией ответственность в размере понесенного ею ущерба.
(текст статьи 24 в редакции Закона Республики Узбекистан от 10 октября 2006 г. № ЗРУ-59 — Собрание законодательства Республики Узбекистан, 2006 г., № 41, ст. 405)
Статья 25. Прекращение действия квалификационного сертификата аудитора
Основаниями для прекращения действия квалификационного сертификата аудитора являются:
заявление аудитора;
предоставление аудитором полученных в ходе аудиторской проверки сведений третьим лицам без разрешения заказчика аудиторской проверки, за исключением случаев, предусмотренных законодательством;
См. предыдущую редакцию.
систематическое или однократное грубое нарушение требований законодательства при осуществлении аудиторской деятельности;
(часть первая статьи 25 дополнена абзацем четвертым Законом Республики Узбекистан от 13 декабря 2002 г. № 447-II — Ведомости Олий Мажлиса, 2003 г., № 1, ст. 8)
сокрытие аудитором фактов нарушений хозяйствующим субъектом установленных требований по ведению бухгалтерского учета, а также составлению финансовой отчетности, выявленных при проведении аудиторской проверки;
  Комментарий LexUz
См. ст. 179 Кодекса Республики Узбекистан об административной ответственности.
неучастие в аудиторской деятельности в течение трех лет;
установление факта передачи квалификационного сертификата аудитора другому лицу в целях использования последним этого документа для участия в аудиторской деятельности от своего имени;
вступивший в законную силу приговор суда, предусматривающий наказание в виде лишения права занимать определенные должности или заниматься определенной деятельностью в сфере финансово-хозяйственных отношений;
решение суда о признании гражданина в установленном порядке недееспособным или ограниченно дееспособным.
См. предыдущую редакцию.
Действие квалификационного сертификата аудитора прекращается с даты принятия решения о его прекращении за исключением случая, предусмотренного частью третьей настоящей статьи.
(часть вторая статьи 25 в редакции Закона Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
См. предыдущую редакцию.
Действие квалификационного сертификата руководителя аудиторской организации, а также аудитора, которыми допущены нарушения, повлекшие за собой прекращение действия лицензии аудиторской организации, прекращается с даты принятия решения о прекращении действия лицензии.
(статья 25 дополнена частью третьей Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Решение специально уполномоченного государственного органа о прекращении действия квалификационного сертификата аудитора может быть обжаловано в суд в порядке, установленном законодательством.
См. предыдущую редакцию.
Лицо, действие квалификационного сертификата которого прекращено по основаниям, предусмотренным абзацами третьим — пятым и седьмым части первой настоящей статьи, не вправе повторно обращаться с заявлением о получении квалификационного сертификата в течение трех лет со дня принятия решения о прекращении действия квалификационного сертификата аудитора.
(статья 25 дополнена частью пятой Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Статья 26. Аннулирование квалификационного сертификата аудитора
Квалификационный сертификат аудитора аннулируется в случаях установления:
незаконности решения специально уполномоченного государственного органа о выдаче квалификационного сертификата аудитора;
факта получения сертификата с использованием подложных документов.
Решение об аннулировании квалификационного сертификата действует с даты выдачи квалификационного сертификата аудитора.
Решение специально уполномоченного государственного органа об аннулировании квалификационного сертификата аудитора может быть обжаловано в суд в порядке, установленном законодательством.
См. предыдущую редакцию.
Лицо, квалификационный сертификат которого аннулирован по основаниям, предусмотренным абзацем третьим части первой настоящей статьи, не вправе повторно обращаться с заявлением о получении квалификационного сертификата в течение трех лет со дня принятия решения об аннулировании квалификационного сертификата аудитора.
(статья 26 дополнена частью четвертой Законом Республики Узбекистан от 17 сентября 2007 года № ЗРУ-110 — СЗ РУ, 2007 г., № 37-38, ст. 378)
Статья 27. Республиканское общественное объединение аудиторов
Республиканское общественное объединение аудиторов представляет собой негосударственную некоммерческую организацию, объединяющую на добровольных началах аудиторов.
Республиканское общественное объединение аудиторов призвано содействовать развитию и поддержанию профессионального уровня аудиторов, защите их профессиональных интересов.
Республиканское общественное объединение аудиторов участвует в:
См. предыдущую редакцию.
разработке программы обучения аудиторов и порядка сдачи квалификационных экзаменов на право получения квалификационного сертификата аудитора;
(абзац второй части третьей статьи 27 в редакции Закона Республики Узбекистан от 13 декабря 2002 г. № 447-II — Ведомости Олий Мажлиса, 2003 г., № 1, ст. 8)
проведении квалификационных экзаменов на право получения квалификационного сертификата аудитора;
подготовке предложений по совершенствованию законодательства об аудиторской деятельности.
организации обязательной рейтинговой оценки деятельности аудиторских организаций.
(часть третья статьи 27 дополнена абзацем пятым Законом Республики Узбекистан от 30 апреля 2013 года № ЗРУ-352 — СЗ РУ, 2013 г., № 18, ст. 233)
Статья 28. Разрешение споров
Споры, возникающие при осуществлении аудиторской деятельности, разрешаются в порядке, установленном законодательством.
Статья 29. Ответственность за нарушение законодательства об аудиторской деятельности
Лица, виновные в нарушении законодательства об аудиторской деятельности, несут ответственность в установленном порядке.
(Ведомости Олий Мажлиса Республики Узбекистан, 2000 г., № 5-6, ст. 149; 2003 г., № 1, ст. 8; Собрание законодательства Республики Узбекистан, 2006 г., № 14, ст. 110, № 41, ст. 405; 2007 г., № 37-38, ст. 378; 2009 г., № 37, ст. 403; 2013 г., № 18, ст. 233; 2014 г., № 20, ст. 222; 2015 г., № 33, ст. 439; 2017 г., № 16, ст. 265; Национальная база данных законодательства, 16.01.2019 г., № 03/19/516/2484, 04.12.2019 г., № 03/19/586/4106; 23.01.2020 г., № 03/20/603/0071)


    `
  ],
};